tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/science"
brew "heroku"
brew "mas"
brew "pyenv"
brew "pyenv-virtualenv"
brew "r"
brew "tree"
brew "vim", args: ["with-lua"]
brew "wget"
brew "zsh"
cask "alfred"
cask "rstudio"
cask "slack"
cask "xquartz"
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "macOS High Sierra", id: Install
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "TEPRA Exif Labeler", id: 982123248
mas "TEPRA SMA3", id: 704088911
